{
    "homePage": {
        "main": {
            "navigation": {
                "home": "Головна",
                "about": "Про нас",
                "services": "Послуги",
                "portfolio": "Портфоліо",
                "contacts": "Контакти"
            },
            "services": {
                "service1": "Розробка веб-сайтів",
                "service2": "Дизайни / Редизайни / Логотипи",
                "service3": "Плакати / Білборди",
                "service4": "Мобільні дизайни",
                "service5": "Візитки / Листівки",
                "service6": "Контакти"
            },
            "viewMore": "Дивитися більше",
            "paralaxText1": "Розробка веб-сайтів • Індивідуальний веб-дизайн",
            "paralaxText2": "Плакати • Білборди • Мобільний дизайн • Візитки • Листівки ",
            "contactPopup": {
                "title": "Успішно подано!",
                "text": "Дякуємо, що обрали Webtime! Ваша заявка успішно надіслана. Наша команда оперативно її перегляне. Залишайтеся з нами, поки ми працюємо, щоб здійснити ваші мрії про веб-сайт."
            }
        },
        "home": {
            "title": {
                "companyName": "WebTime",
                "slash": "―",
                "text": "ваш час з webtime, де зустрічаються дизайн і розробка."
            },
            "card1": {
                "title": "Веб-сайти",
                "price": "від: 650$"
            },
            "card2": {
                "title": "Дизайни",
                "price": "від: 500$"
            },
            "card3": {
                "title": "Плакати",
                "price": "від: 250$"
            },
            "card4": {
                "title": "Логотипи",
                "price": "від: 100$"
            },
            "card5": {
                "title": "Візитки",
                "price": "від: 100$"
            },
            "card6": {
                "title": "Листівки",
                "price": "від: 200$"
            },
            "card7": {
                "title": "Білборди",
                "price": "від: 300$"
            },
            "contactBtn": "Контакти"
        },
        "about": {
            "mainTitle": {
                "title": "Наші проекти вирішують ряд бізнес-завдань",
                "secondTitle": "бізнес"
            },
            "columnText1": "Створення оригінальних та творчих веб-сайтів",
            "columnText2": "Створення інтерактивного дизайну плакатів, візиток, білбордів",
            "columnText3": "Збільшення продажів за рахунок збільшення конверсії",
            "banner1": "тепер про бізнес",
            "banner2": "що робить нас кращими?",
            "banner3": "створення веб-сайтів",
            "cardDescription1": "Широкий спектр проектів.",
            "cardDescription2": "Якісний сервіс.",
            "cardDescription3": "Найкращі ціни на ринку.",
            "cardDescription4": "Майбутні технології.",
            "websiteCreation": {
                "paragraph1": "У Webtime ми наполегливо вважаємо, що мистецтво створення веб-сайтів полягає в розпізнаванні відтінків у кожному проекті. Кожен клієнт має здатність сегментувати ринок у власний унікальний спосіб, що дозволяє їм самостійно формувати свій продукт. Цей підхід часто призводить до створення повністю унікальних продуктів, для яких зазвичай достатньо стандартного веб-сайту. Щодо наших практичних досвідів, ми постійно підкреслюємо важливість вибору універсального каркасу для кожного проекту. Це забезпечує нам гнучкість для використання різноманітних методів під час процесу розробки веб-сайту.",
                "paragraph2": "Це саме те унікальне, що ми намагаємося знайти кожного разу, коли працюємо з новим клієнтом. Це завжди про відкриття нових спускових крючків, нових можливостей, які змусять нас створити ще кращий веб-сайт у своїй ніші. Це не завжди виходить вперше; іноді ми навіть витрачаємо більше часу, ніж планували. Але наразі ми ніколи не розчаровувалися в очікуваннях. І якщо ви хочете створити свій перший веб-сайт? У вас тільки є ідея, і ви не знаєте, куди йти. Зараз існує сотні веб-студій і агентств. Деякі пропонують швидкість у роботі, інші привабливі ціни. В такому різноманітті як можна довірити комусь своє дітище? І ще, як можна довірити іншій компанії частину вашого бізнесу? Давайте разом це вирішимо. Крок за кроком і обережно.",
                "title1": "Перший етап - призначення.",
                "paragraph3": "Ми рекомендуємо всім клієнтам точно визначити, для чого їм потрібен веб-сайт. Їм потрібен інтернет-магазин або просто корпоративний сайт. Він буде продавати товари або просто слугувати візитівкою для компанії. На самому початку це найважливіше питання у подорожі. Ми можемо порадити, але точно не вирішимо за клієнта.",
                "textBold1": "Другий етап - бюджет.",
                "paragraph4": "Тут питання просте. Чи буде новий сайт чи редизайн сайту корисним для клієнта? Не завжди користь у таких випадках стосується грошей. Сайт може підвищити видимість проекту, змінити сприйняття сервісу або бути цінним джерелом інформації. Але одне треба пам'ятати - витрачені ресурси повинні множитися, а не просто бути витрачені.",
                "textBold2": "Третій етап - готовність працювати з вашим сайтом.",
                "paragraph5": "Як бачите, це в значній мірі залежить від вас. Якщо у вас є чітке уявлення про вашу мету та розуміння очікуваних результатів вашої діяльності, вам може не знадобитися дорогі послуги великої кількості студій.",
                "title2": "Створення найфантастичніших сайтів у світі",
                "paragraph6": "Тепер давайте поглибимося в реальність - вражаючі веб-сайти, доглянуті до найменших деталей. Що за ними стоїть? Найчастіше цей сайт народжується завдяки великому досвіду агентства. І можливо значні бюджети, які завжди цілком обґрунтовані.",
                "paragraph7": "Сучасні веб-сайти верхнього рівня - це складні системи з захоплюючими взаємодіями. Просто прокручувати сторінку вже не достатньо в унікальних проектах. Вибір бездоганних зображень з преміальних стоків? Персоналізовані фотосесії тепер високо цінуються. Чи має кнопка бути великою та червоною? Ні, вона не має, і не буде.",
                "paragraph8": "Виняткові проекти - це постійні експерименти. Вони вводять нові враження для користувачів, включають нові ефекти, анімації, захоплюючі наративи та нетрадиційні рішення. Справжня цікавість викликає постійний розвиток веб-сайтів. Це не просто виділятися; це можливість спілкуватися з користувачами свого бачення продукту, ситуації, а можливо, й усього світу.",
                "paragraph9": "Безумовно, існують обурення, які ходять у головах у всіх клієнтів, які прагнуть спробувати експеримент. Чи це необхідно? Що, якщо клієнти будуть занепокоєні? Чи будуть розумітися наші глибокі думки та футуристичний дизайн? У цьому відношенні можна стверджувати - покращення можливе тільки тоді, коли ви завоюєте страх змін.",
                "title3": "Підвищення веб-присутності - Веб-студія Webtime",
                "paragraph10": "Тепер давайте трошки поговоримо про Веб-студію Webtime. Ми знаходимося у місті Пардубіце в Чехії та створюємо найкращі веб-сайти вже 5 років. Пардубіце повні цікавих проектів та компаній, які потребують таких сайтів, і ми можемо їх запропонувати. Але ми не обмежуємося лише Пардубіцями, у нашому портфоліо ви також можете знайти сайти для іноземних компаній.",
                "paragraph11": "Ми поліпшуємо процес розробки веб-сайтів з кожним новим проектом, поглиблюючись у UX, UI та передову розробку. Наше прагнення використовувати найновітніші технології дозволяє нам створювати дійсно унікальні проекти.",
                "paragraph12": "Ще один важливий аспект нашого робочого процесу - сформулювати позицію компанії перед клієнтом та відобразити її на веб-сайті. Фотографії, відео та тексти служать нашими інструментами у досягненні цієї мети. Співпраця з професійними підрядниками дозволяє нам не лише створювати найкращий веб-сайт, але й збагачувати його захопливим контентом.",
                "paragraph13": "Ми робимо сайти? Так звичайно. Ми будуємо найкращі сайти? Безумовно."
            }
        },
        "services": {
            "banner": "наші послуги",
            "mainTitle": {
                "title": "Приведення ваших ідей та побажань до життя!",
                "secondTitle": "послуги"
            },
        
            "cardTitle1": "Розробка веб-сайтів",
            "cardTitle2": "Дизайни / Редизайни / Логотипи",
            "cardTitle3": "Плакати / Білборди",
            "cardTitle4": "Мобільні дизайни",
            "cardTitle5": "Візитки / Листівки",
            "cardTitle6": "Створення повноцінного веб-сайту",
            "cardTitle7": "Оптимізація",
            "cardTitle8": "Контакт",
        
            "card1Description": "Це не просто розробка, дизайн та просування. Це рішення маркетингових і бізнес-задач: фінансових та нефінансових.",
            "card2Description": "Ми перетворюємо ідеї на візуальну досконалість. Ваш бренд, наша креативність. Створіть унікальний дизайн та виразний стиль разом з нами.",
            "card3Description": "Ми створюємо яскраві плакати та білборди для вашої унікальної ідеї. Кожна деталь - це крок до вражаючих відчуттів, які залишать слід і привернуть увагу.",
            "card4Description": "Ми переносимо ваші ідеї в мобільний дизайн, створюючи гармотну взаємодію форми і функції. Ваш бренд має свою власну історію, і ми робимо її видимою.",
            "card5Description": "Наша місія - привернути увагу та розповсюдити ваш бренд. Ми не просто створюємо ідеї, ми розпалюємо їх і допомагаємо їм розквітнути в унікальні брендові враження.",
            "card6Description": "Ми забезпечуємо повне створення веб-сайту з усіма необхідними кроками - від дизайну до налаштування SEO. Результат - привабливий сайт, який привертає увагу вашої аудиторії.",
            "card7Description": "Покращте видимість вашого сайту в пошукових системах за допомогою нашої послуги SEO. Ми зробимо ваш сайт більш помітним для людей, які шукають ваші товари або послуги в Інтернеті.",
            "card8Description": "Ми створюємо більше, ніж веб-сайти та дизайн. Ми створюємо \"лице\" бренду, засіб продажу та засіб впливу. Наш особливий підхід та досвід допомагають нам у цьому."
        },
        "portfolio": {
            "banner": "ваш проект може бути тут",
            "mainTitle": {
                "title": "Проекти, які говорять самі за себе",
                "secondTitle": "портфоліо"
            }
        },
        "contacts": {
            "banner": "ПЕРЕХОДИМО ДО ДІЙ",
            "mainTitle": {
                "title": "Дозвольте нам створити найкращий дизайн для вашої ніші",
                "secondTitle": ""
            },
            "inputName": {
                "title": "Ім'я",
                "error": "Недійсне ім'я",
                "placeholder": "Ваше ім'я"
            },
            "inputCompany": {
                "title": "Компанія",
                "error": "Недійсна компанія",
                "placeholder": "Ваша компанія",
                "clue": "Не обов'язково заповнювати"
            },
            "inputEmail": {
                "title": "Електронна пошта",
                "error": "Недійсна електронна пошта",
                "placeholder": "Ваша електронна пошта"
            },
            "inputPhone": {
                "title": "Номер телефону",
                "error": "Недійсний номер телефону",
                "placeholder": "Ваш номер телефону"
            },
            "inputMessage": {
                "title": "Повідомлення",
                "error": "Недійсне повідомлення",
                "placeholder": "Напишіть про послугу, яку ви хотіли б отримати"
            },
            "sendBtn": "Надіслати"
        },
        "footer": {
            "description": "Webtime - де ваш сайт буде сяяти, ваш бізнес буде підніматися, а успіх буде першорядним. Зв'яжіться з нами сьогодні, давайте здійснимо ваші мрії.",
            "navigation": "Навігація",
            "calculator": {
                "title": "Розрахувати вартість",
            
                "answer1": {
                    "title": "Який вид сайту ви хочете створити?",
                    "service1": "Лендінг",
                    "service2": "Корпоративні сайти",
                    "service3": "Інтернет-магазини",
                    "service4": "Сервіси",
                    "service5": "Портали",
                    "service6": "WOW-сайти",
                    "service7": "Особистий",
                    "service8": "Портфоліо",
                    "service9": "Інше"
                },
            
                "answer2": {
                    "title": "Чи є у вас логотип?",
                    "option1": "Хочу купити",
                    "option2": "Так",
                    "option3": "Ні"
                },
                "answer3": {
                    "title": "Чи потрібні вам послуги з наповнення, підтримки та просування сайту?",
                    "option1": "Так",
                    "option2": "Ні"
                },
                "answer4": {
                    "title": "Розрахунок готовий! Будь ласка, введіть свій номер телефону, ми надішлемо інформацію на нього.",
                    "option1": "Введіть своє повне ім'я",
                    "option2": "Введіть свій номер телефону",
                    "error": "Введіть правильне ім'я та номер телефону"
                },

                "btn": "Наступний крок"
            },
            "feedback": {
                "title": "Бажаєте залишити відгук?",
                "placeholder": "Ми цінуємо вашу думку",
                "toShort": "Відгук занадто короткий"
            },
            "copyright": "WebTime. Усі права захищено."
        }
    },
    "servicesPage": {
        "main": {
            "contactBtn": "Давайте обговоримо",
            "navHome": "Головна"
        },
        "popup": {
        "name": "Ім'я",
        "namePlaceholder": "Ваше ім'я",
        "phone": "Номер телефону",
        "phonePlaceholder": "Ваш номер телефону",
        "email": "Електронна пошта",
        "emailPlaceholder": "Електронна пошта",
        "message": "Повідомлення",
        "messagePlaceholder": "Як ми можемо вам допомогти?",
        "sendBtn": "Надіслати"
        },
        "web-development": {
        "backgroundImg": "./images/0-background.svg",
        "mainColor": "linear-gradient(99deg, #2BBFFE 5.86%, #8629FD 54.99%, #FC4AF5 100%)",
        "gradientParts": {
            "gradientID": "paint0_linear_866_370",
            "color1": "#2BBFFE",
            "color2": "#8629FD",
            "color3": "#FC4AF5",
            "offset": "0.521875"
        },
        "menu": {
            "nav1": {
            "nav": "Корпоративні сайти",
            "goTo": "corporate-sites"
            },
            "nav2": {
            "nav": "Лендінги",
            "goTo": "landing-page"
            },
            "nav3": {
            "nav": "Онлайн-магазини",
            "goTo": "online-stores"
            },
            "nav4": {
            "nav": "Високонавантажені сервіси та портали",
            "goTo": "services-portals"
            },
            "nav5": {
            "nav": "WOW-сайти",
            "goTo": "wow-sites"
            },
            "nav6": {
            "nav": "Особисті / Портфоліо",
            "goTo": "personal-portfolio"
            }
        },
        "title": "Розробка веб-сайтів",
        "subtitle": "Це не просто розробка, дизайн та просування. Це розв'язання маркетингових і бізнес-задач: фінансових та нефінансових. Ви не просто купуєте людино-години, ви купуєте наш досвід, експертизу та навички, щоб створювати найкращі сайти у вашій ніші.",
        "examples": {
            "example1": {
            "title": "Корпоративні сайти",
            "imgPath": "./images/corporate-sites.jpg",
            "goTo": "corporate-sites"
            },
            "example2": {
            "title": "Лендінги",
            "imgPath": "./images/landing-page.jpg",
            "goTo": "landing-page"
            },
            "example3": {
            "title": "Онлайн-магазини",
            "imgPath": "./images/online-stores.jpg",
            "goTo": "online-stores"
            },
            "example4": {
            "title": "Сервіси / Портали",
            "imgPath": "./images/services-portals.jpg",
            "goTo": "services-portals"
            },
            "example5": {
            "title": "WOW-сайти",
            "imgPath": "./images/wow-sites.jpg",
            "goTo": "wow-sites"
            },
            "example6": {
            "title": "Особисті / Портфоліо",
            "imgPath": "./images/personal-portfolio.jpg",
            "goTo": "personal-portfolio"
            }
        },
        "services": {
            "block1": {
            "title": "Корпоративні сайти",
            "blockID": "corporate-sites",
            "tag1": "Корпоративний веб",
            "tag2": "Брендинг",
            "tag3": "Бізнес онлайн",
            "tag4": "Корпоративна ідентичність",
            "description": "Для підприємств, які бажають встановити міцну онлайн-присутність, наші послуги розробки корпоративних сайтів адаптовані для відображення вашого бренду, цінностей та цілей. Ми гарантуємо професійне та єдина представлення вашого бізнесу, яке взаємодіє з вашою цільовою аудиторією."
            },
            "block2": {
            "title": "Лендінги",
            "blockID": "landing-page",
            "tag1": "Впливовий дизайн",
            "tag2": "Веб-лендінг",
            "tag3": "Високі конверсії",
            "tag4": "Оптимізовані для конверсій",
            "description": "Створення впливових лендінгів є важливим для конверсій. Ми спеціалізуємося на створенні візуально привабливих і висококонвертуючих лендінгів, які захоплюють відвідувачів, змушуючи їх виконувати потрібні дії та підвищувати ваші бізнес-цілі."
            },
            "block3": {
            "title": "Онлайн-магазини",
            "blockID": "online-stores",
            "tag1": "Хаб електронної торгівлі",
            "tag2": "Безпечні покупки",
            "tag3": "Цифровий магазин",
            "tag4": "Покупки онлайн",
            "description": "Електронна комерція є серцем сучасного бізнесу. Наші послуги розробки онлайн-магазинів призначені забезпечити безперешкодний та безпечний досвід покупок для ваших клієнтів. Від користувацьких інтерфейсів до міцних платіжних систем, ми гарантуємо повноцінне рішення для електронної комерції."
            },
            "block4": {
            "title": "Сервіси / Портали",
            "blockID": "services-portals",
            "tag1": "Масштабований веб",
            "tag2": "Високий трафік",
            "tag3": "Розширені сервіси",
            "tag4": "Висока навантаженість",
            "description": "Для проектів, які вимагають масштабованості та високої продуктивності, наша команда розробників володіє вміннями створювати високонавантажені сервіси та портали. Ми використовуємо різноманітні фреймворки для обробки складних функцій, гарантуючи плавний користувацький досвід навіть при великому навантаженні."
            },
            "block5": {
            "title": "WOW-сайти",
            "blockID": "wow-sites",
            "tag1": "Інноваційні дизайни",
            "tag2": "3D-ефекти",
            "tag3": "Анімація",
            "tag4": "Візуальні впливи",
            "description": "Іноді ви прагнете сайту, які перевершують звичайне. Наші WOW-сайти створені для того, щоб залишити незабутнє враження, володіючи передовими анімаціями, захоплюючими 3D-ефектами та інноваційним дизайном. Ми прагнемо забезпечити, щоб ваш веб-сайт не тільки виділявся, але й захоплював вашу аудиторію динамічними візуальними враженнями."
            },
            "block6": {
            "title": "Особисті / Портфоліо",
            "blockID": "personal-portfolio",
            "tag1": "Виставка робіт",
            "tag2": "Галерея проектів",
            "tag3": "Професійні портфоліо",
            "tag4": "Візуальне резюме",
            "description": "Ефективне відображення ваших робіт є важливим. Наші послуги розробки портфоліо допомагають вам відображати ваші досягнення, проекти та можливості візуально привабливим способом, встановлюючи авторитет та привертаючи потенційних клієнтів. У Webtime ми керуємося вашими унікальними потребами та цілями на кожному етапі процесу розробки веб-сайту. Ми розуміємо, що довіра компанії вашому бізнесу є значущим рішенням, і ми зобов'язані перевищити ваші очікування. Почнемо подорож створення веб-сайту, який не просто відповідає, але перевершує вашу візію."
            }
        }
        },
        "design": {
            "backgroundImg": "./images/1-background.svg",
            "mainColor": "linear-gradient(99deg, #FE842B 5.86%, #FD2929 51.61%, #FF006B 100%)",
            "gradientParts": {
                "gradientID": "paint0_linear_866_375",
                "color1": "#FE842B",
                "color2": "#FD2929",
                "color3": "#FF006B",
                "offset": "0.486"
            },
            "menu": {
                "nav1": {
                    "nav": "Дизайни",
                    "goTo": "design"
                },
                "nav2": {
                    "nav": "Редизайни",
                    "goTo": "redesign"
                },
                "nav3": {
                    "nav": "Логотипи",
                    "goTo": "logo"
                },
                "nav4": {
                    "nav": "Мобільні дизайни",
                    "goTo": "mobile-design",
                    "otherPage": true
                }
            },
            "title": "Дизайни / Редизайни\nЛоготипи",
            "subtitle": "Зробіть відмітний слід у бізнес-світі з нашими дизайнерськими послугами. Чи вам потрібен абсолютно новий логотип, стильний редзийн або натхненний бренд, наша команда досвідчених дизайнерів готова втілити ваші ідеї в життя. Підніміть свій бренд на нові висоти з нашими творчими рішеннями, спрямованими на виділення вашої унікальності та привернення уваги вашої цільової аудиторії.",
            "examples": {
                "example1": {
                    "title": "Веб-дизайни",
                    "imgPath": "./images/web-design.jpg",
                    "goTo": "design"
                },
                "example2": {
                    "title": "Редизайни веб-сайтів",
                    "imgPath": "./images/web-redesign.jpg",
                    "goTo": "redesign"
                },
                "example3": {
                    "title": "Логотипи",
                    "imgPath": "./images/logo.jpg",
                    "goTo": "logo"
                }
            },
            "services": {
                "block1": {
                    "title": "Веб-дизайни",
                    "blockID": "design",
                    "tag1": "На будь-якому масштабі",
                    "tag2": "Багатосторінковий",
                    "tag3": "Зручність",
                    "tag4": "Мистецтво",
                    "description": "Розблокуйте повний потенціал вашої онлайн-присутності з нашими передовими послугами веб-дизайну. Наша команда експертів створює візуально вражаючі та зручні для користувачів веб-сайти, призначені для піднесення вашого бренду. Від інтуїтивно зрозумілої навігації до захоплюючої естетики ми забезпечуємо безперервний досвід користувача, який залишає незабутнє враження. Трансформуйте свою цифрову ідентичність і виділіться в затіненому онлайн-просторі. Підніміть свій бізнес з нашою експертизою в області веб-дизайну – де інновація зустрічається з впливом."
                },
                "block2": {
                    "title": "Редизайни веб-сайів",
                    "blockID": "redesign",
                    "tag1": "Сучасний",
                    "tag2": "Нові технології",
                    "tag3": "Покращення",
                    "tag4": "Оновлення",
                    "description": "Відчуйте цифрову перетворення за допомогою наших послуг редизайну. Чи оновлюєте ваш поточний веб-сайт, чи зазнаєте повного перетворення, наша кваліфікована команда підвищує візуальний привабливість, функціональність та залученість користувачів. Підніміть онлайн-присутність вашого бренду, захопіть вашу аудиторію і залишайтеся на крок перед у постійно змінному цифровому ландшафті. Розкрийте потужність редизайну, щоб перевизначити успіх у віртуальному світі – де еволюція вашого бренду зустрічається з відмінністю."
                },
                "block3": {
                    "title": "Логотипи",
                    "blockID": "logo",
                    "tag1": "Брендинг",
                    "tag2": "Графічний дизайн",
                    "tag3": "Унікальний",
                    "tag4": "Емблема",
                    "description": "Створіть запам'ятовувану корпоративну ідентичність за допомогою наших послуг з дизайну логотипу. Наша творча команда спеціалізується на створенні логотипів, які віддзеркалюють суть вашого бренду. Від вічної простоти до сміливих інновацій ми адаптуємо логотипи, які залишають незабутній слід. Підвищте впізнаваність свого бренду та зробіть заяву на будь-якому ринку. Відкрийте мистецтво візуального розповідання з нашою експертизою в області дизайну логотипу – де кожен логотип є унікальним символом подорожі та амбіцій вашого бренду."
                }
            }
        },
        "poster-billboards": {
            "backgroundImg": "./images/2-background.svg",
            "mainColor": "linear-gradient(285deg, #68E0CF 0%, #3DCDFF 53.88%, #209CFF 104.43%)",
            "gradientParts": {
                "gradientID": "paint0_linear_866_376",
                "color1": "#68E0CF",
                "color2": "#3DCDFF",
                "color3": "#209CFF",
                "offset": "0.516"
            },
            "menu": {
                "nav1": {
                    "nav": "Постери",
                    "goTo": "posters"
                },
                "nav2": {
                    "nav": "Білборди",
                    "goTo": "billboards"
                },
                "nav3": {
                    "nav": "Візитки",
                    "goTo": "business-card-leaflets",
                    "otherPage": true
                },
                "nav4": {
                    "nav": "Листівки",
                    "goTo": "business-card-leaflets",
                    "otherPage": true
                }
            },
            "title": "Постери / Білборди",
            "subtitle": "Підніміть присутність вашого бренду за допомогою наших послуг дизайну постерів та білбордів. Наші досвідчені дизайнери створюють візуально вражаючі постери, які привертають увагу на меншому масштабі, та сміливі білборди, що домінують міський пейзаж. Від вражаючих зображень до переконливого повідомлення ми забезпечуємо, щоб ваш бренд виділявся як у невеликих, так і великих просторах. Зробіть потужну заяву, викличте інтерес і залиште незабутнє враження за допомогою нашої експертизи в області дизайну постерів та білбордів. Там, де творчість зустрічається з видимістю, ми перетворюємо ваші ідеї в візуальні шоу, які привертають увагу.",
            "examples": {
                "example1": {
                    "title": "Постери",
                    "imgPath": "./images/poster.jpg",
                    "goTo": "posters"
                },
                "example2": {
                    "title": "Білборди",
                    "imgPath": "./images/billboard.jpg",
                    "goTo": "billboards"
                }
            },
            "services": {
                "block1": {
                    "title": "Постери",
                    "blockID": "posters",
                    "tag1": "Дизайн постерів",
                    "tag2": "Багатобарвний",
                    "tag3": "Події",
                    "tag4": "Різний розмір",
                    "description": "Перетворіть ваше повідомлення в візуальний шедевр за допомогою наших послуг дизайну постерів. Наші вправні дизайнери створюють привабливі постери, які привертають увагу аудиторії і залишають незабутнє враження. Від вражаючих зображень до переконливого тексту ми забезпечуємо, щоб ваш постер виділявся в будь-якому просторі. Підвищте ефективність вашої промоції, викличте цікавість і зробіть заяву за допомогою нашої експертизи в області дизайну постерів. Використовуйте потужність візуальної комунікації і привертайте увагу за допомогою постерів, які говорять голосніше за слова."
                },
                "block2": {
                    "title": "Білборди",
                    "blockID": "billboards",
                    "tag1": "Дизайн білбордів",
                    "tag2": "Привертання людей",
                    "tag3": "Рекламні панелі",
                    "tag4": "Великі",
                    "description": "Максимізуйте видимість вашого бренду за допомогою наших послуг дизайну білбордів. Наша експертна команда створює захопливі дизайни, які домінують над міським пейзажем і привертають увагу. Від сміливих візуальних рішень до коротких повідомлень які ми забезпечуємо, щоб ваш білборд залишав незабутній слід у проходячих мимоволі. Підвищте ефективність вашої зовнішньої реклами, підсиліть впізнаваність бренду і зробіть заяву на великій сцені. Довіряйте нашій експертизі в області дизайну білбордів, щоб перетворити ваше повідомлення в непропущений шоу в міському ландшафті."
                }
            }
        },
        "mobile-design": {
            "backgroundImg": "./images/3-background.svg",
            "mainColor": "linear-gradient(99deg, #84FAB0 5.86%, #8FD3F4 100%)",
            "gradientParts": {
                "gradientID": "paint0_linear_866_377",
                "color1": "#84FAB0",
                "color2": "#8FD3F4",
                "color3": "#8FD3F4",
                "offset": "0.892222"
            },
            "menu": {
                "nav1": {
                    "nav": "Мобільні дизайни",
                    "goTo": "mobile-design"
                },
                "nav2": {
                    "nav": "Веб-дизайни",
                    "goTo": "design",
                    "otherPage": true
                },
                "nav3": {
                    "nav": "Редизайни веб-сайтів",
                    "goTo": "design",
                    "otherPage": true
                },
                "nav4": {
                    "nav": "Логотипи",
                    "goTo": "design",
                    "otherPage": true
                }
            },
            "title": "Мобільний дизайн",
            "subtitle": "Унікальний дизайн для вашого мобільного додатка - ключ до успішного запуску! Наші спеціалісти з мобільного дизайну створять інтуїтивні та стильні інтерфейси, які привертають увагу та забезпечують зручність використання. Надайте своєму бренду неповторний вигляд і залиште незабутнє враження.",
            "examples": {
                "example1": {
                    "title": "Мобільний дизайн",
                    "imgPath": "./images/mobile-design.jpg",
                    "goTo": "mobile-design"
                },
                "example2": {
                    "title": "Мобільні редизайни",
                    "imgPath": "./images/mobile-redesign.jpg",
                    "goTo": "mobile-design"
                  }
            },
            "services": {
                "block1": {
                    "title": "Мобільний дизайн",
                    "blockID": "mobile-design",
                    "tag1": "Дизайн додатків",
                    "tag2": "Мобільність",
                    "tag3": "Візуальний штрих",
                    "tag4": "Багатосторінковий",
                    "description": "Занурте свою аудиторію в дружнє до мобільних пристроїв досвід з нашими послугами мобільного дизайну. Наша експертна команда спеціалізується на створенні інтуїтивних та візуально привабливих інтерфейсів для мобільних пристроїв. Від адаптивних макетів до користувацько-центрованої навігації ми забезпечуємо, щоб ваш бренд сяяв на кожному пристрої. Підвищте свій цифровий охоплення, залучайте користувачів легко та залишайтеся на кроці перед іншими у мобільному світі. Відкрийте для себе мистецтво мобільного дизайну з нами - де інновація зустрічається з задоволенням користувачів, створюючи незабутній вплив у русі."
                }
            }
        },
        "business-card-leaflets": {
            "backgroundImg": "./images/4-background.svg",
            "mainColor": "linear-gradient(281deg, #000428 -7.61%, #1A55AC 35%, #004E92 100%)",
            "gradientParts": {
                "gradientID": "paint0_linear_866_341",
                "color3": "#040D61",
                "color2": "#1562D2",
                "color1": "#004E92",
                "offset": "0.396"
            },
            "menu": {
                "nav1": {
                    "nav": "Візитки",
                    "goTo": "business-card"
                },
                "nav2": {
                    "nav": "Листівки",
                    "goTo": "leaflets"
                },
                "nav3": {
                    "nav": "Постери",
                    "goTo": "poster-billboards",
                    "otherPage": true
                },
                "nav4": {
                    "nav": "Логотипи",
                    "goTo": "poster-billboards",
                    "otherPage": true
                }
            },
            "title": "Візитки / Листівки",
            "subtitle": "Закуєте тісний зв'язок за допомогою наших послуг дизайну візиток і листівок. Наші досвідчені дизайнери створюють візитки, які втілюють професіоналізм, та листівки, що стисло розповідають вашу історію бренду. Від вражаючих перших вражень до комплексної комунікації бренду, наші дизайни забезпечують ваше виділення. Підвищте ваші мережеві та рекламні стратегії за допомогою нашої експертизи, перетворюючи звичайні елементи в потужні активи бренду. Зробіть кожен обмін незабутнім - де візитки та листівки стають послами вашої корпоративної ідентичності.",
            "examples": {
                "example1": {
                    "title": "Візитки",
                    "imgPath": "./images/business-card.jpg",
                    "goTo": "business-card"
                },
                "example2": {
                    "title": "Листівки",
                    "imgPath": "./images/leaflets.jpg",
                    "goTo": "leaflets"
                }
            },
            "services": {
                "block1": {
                    "title": "Візитки",
                    "blockID": "business-card",
                    "tag1": "Компактний дизайн",
                    "tag2": "Стильна картка",
                    "tag3": "Лаконічна картка",
                    "tag4": "Ефектна картка",
                    "description": "Залиште свій слід за допомогою наших послуг дизайну візиток. Наша команда спеціалізується на створенні візиток, що залишають незабутнє враження. Від стриманого професіоналізму до креативної унікальності, ми адаптуємо дизайни, які відображають вашу корпоративну ідентичність. Підвищте свою мережеву гру та робіть кожне знайомство значущим. Відкрийте для себе мистецтво компактної вишуканості з нашою експертизою в області дизайну візиток - де кожна картка є вираженням вашої корпоративної відмінності."
                },
                "block2": {
                    "title": "Листівки",
                    "blockID": "leaflets",
                    "tag1": "Дизайн листівок",
                    "tag2": "Інформативні",
                    "tag3": "Графічний контент",
                    "tag4": "Стислий",
                    "description": "Розкажіть вашу брендову історію стисло за допомогою наших послуг дизайну листівок. Наші досвідчені дизайнери створюють листівки, що привертають увагу та ефективно комунікують ваше повідомлення. Від привабливих візуальних зображень до стислого тексту ми забезпечуємо, щоб ваші листівки виділялися серед інших. Підвищте ефективність ваших рекламних зусиль, інформуйте вашу аудиторію та залишайте незабутній вплив за допомогою нашої експертизи в області дизайну листівок. Відкрийте для себе потужність графічного розповідання та перетворіть кожен елемент в захопливу історію, яка резонує з вашою цільовою аудиторією."
                }
            }
        }
    }
 }