{
  "homePage": {
      "main": {
          "title": "Webtime Studio - Crafting Unique Websites",
          "navigation": {
              "home": "Home",
              "about": "About",
              "services": "Services",
              "portfolio": "Portfolio",
              "contacts": "Contacts"
          },
          "services": {
              "service1": "Web Development",
              "service2": "Design / Redesign / Logo",
              "service3": "Posters / Billboards",
              "service4": "Mobile design",
              "service5": "Business card / Leaflets",
              "service6": "Contact"
          },
          "viewMore": "Viev more",

          "paralaxText1": "Website Development • Custom Web Design •",
          "paralaxText2": "Posters • Billboards • Mobile Design • Business card • Leaflets •",

          "contactPopup": {
              "title": "Successfully applied!",
              "text": "Thank you for choosing Webtime! Your application has been successfully submitted. Our team will review it promptly. Sit tight while we work our magic to make your website dreams come true."
          }
      },

      "home": {
          "title": {
              "companyName": "WebTime",
              "slash": "―",
              "text": "your time with webtime, where design and development converge."
          },

          "card1": {
              "title": "Web Development",
              "price": "from: 650$"
          },
          "card2": {
              "title": "Design",
              "price": "from: 500$"
          },
          "card3": {
              "title": "Poster",
              "price": "from: 250$"
          },
          "card4": {
              "title": "Logo",
              "price": "from: 100$"
          },
          "card5": {
              "title": "Business cards",
              "price": "from: 100$"
          },
          "card6": {
              "title": "Leaflets",
              "price": "from: 200$"
          },
          "card7": {
              "title": "Billboards",
              "price": "from: 300$"
          },

          "contactBtn": "Contacts"
      },

      "about": {
          "mainTitle": {
              "title": "Our projects solve \na number of \nbusiness-tasks",
              "secondTitle": "business"
          },

          "columnText1": "Creation of original and creative web-sites",
          "columnText2": "Creature of interactive design posters, business cards, billboards",
          "columnText3": "Increased sales due to increased conversion",

          "banner1": "now about business",
          "banner2": "what makes us the best?",
          "banner3": "website creation",

          "cardDescription1": "A wide range of project.",
          "cardDescription2": "Quality service.",
          "cardDescription3": "The best prices on the market.",
          "cardDescription4": "Future technologies.",

          "websiteCreation": {
              "paragraph1": "At Webtime, we firmly believe that the art of crafting websites lies in recognizing the nuances within each project. Each client possesses the ability to segment the market in their own distinctive manner, enabling them to independently shape their product. This approach often leads to the creation of entirely unique products, for which a standard website is typically adequate. Regarding our practical experiences, we consistently emphasize the importance of selecting a versatile framework for each project. This ensures that we have the flexibility to employ diverse methods during the website development process.",
              "paragraph2": "This is exactly the kind of uniqueness we try to find every time we work with a new client. It's always about discovering new triggers, new opportunities that will motivate us to create another better website in the niche. It doesn't always work out the first time; sometimes we even spend more time than planned. But so far, we have never been disappointed with the expectations. And if you want to create your first website? You just got an idea, and you don't know where to go. There are hundreds of web studios and agencies now. Some offer speed in work, others attractive prices. In such a variety, how do you trust someone with your brainchild? Moreover, how do you trust another company with a part of your business? Let's figure this out together. Step by step and carefully.",
              "title1": "The first stage is appointment.",
              "paragraph3": "We recommend that all clients decide exactly why they need a website. They need an online store or just a corporate website. It will sell goods or simply serve as a business card for the company. At the very beginning of the journey, this is the most important question. We can suggest, but certainly not decide for the client.",
              "textBold1": "The second stage is the budget. ",
              "paragraph4": " Here the question is simple. Will a new site or site redesign be beneficial for the client? Not always the benefit in such cases is a matter of money. The site can raise the visibility of the project, change the perception of the service or be a valuable source of information. But one thing must be remembered - spent resources should multiply, and not just be wasted.",
              "textBold2": "The third stage is readiness to work with your site.",
              "paragraph5": "As you can see, it largely depends on you. If you have a clear vision of your goal and understand the expected outcomes of your efforts, you may not  the services of highly expensive studios.",
              "title2": "Creating the most fantastic sites in the world",
              "paragraph6": "Now let's delve into the realm of giants - impressive websites, carefully designed down to the smallest detail. What's behind them? Most often, this site was born thanks to the extensive experience of the agency. And possibly significant budgets, which are always quite justified.",
              "paragraph7": "Today's top-tier websites are intricate systems with captivating interactions. Simply scrolling down the page won't suffice in unique projects. Opting for flawless images from premium stocks? Personalized photoshoots are now held in higher regard. Should the button be large and red? No, it shouldn't, and it won't.",
              "paragraph8": "Exceptional projects are constant experiments. They introduce new experiences for users, incorporate novel effects, animations, captivating narratives, and unconventional solutions. It's the continual evolution of websites that is truly enthralling. It's not merely about standing out; it's an opportunity to communicate your perspective to users. A chance to share your vision of the product, the situation, and perhaps, the entire world.",
              "paragraph9": "Undoubtedly, there are concerns that linger in the minds of all clients eager to embrace experimentation. Is it necessary? What if clients are apprehensive? Will our profound thoughts and futuristic design be comprehended? In this regard, one can assert - improvement is possible only when you conquer the fear of change.",
              "title3": "Elevating Web Presence - Webtime Studio",
              "paragraph10": "Now let's talk a little about Webtime Studio. We are based in the city of Pardubice in the Czech Republic and have been creating the best websites for 5 years. Pardubice is full of interesting projects and companies that need such sites, and we can offer it. But we are not limited only to Pardubice, in our portfolio you can also find sites for foreign companies.",
              "paragraph11": "We enhance the website development process with each new project—immersing ourselves in UX, UI, and cutting-edge development. Our commitment to utilizing the latest technologies empowers us to craft truly distinctive projects.",
              "paragraph12": "Yet another crucial facet of our work process is articulating the company's positioning to the client and reflecting it on the website. Photos, videos, and texts serve as our tools in achieving this goal. Collaborating with professional contractors enables us not only to create the finest website but also to enrich it with compelling content.",
              "paragraph13": "Do we make sites? Yes of course. Do we build better sites? Definitely."
          }
      },

      "services": {
          "banner": "our services",

          "mainTitle": {
              "title": "Bringing your \nideas and \nwishes to life!",
              "secondTitle": "services"
          },

          "cardTitle1": "Web Development",
          "cardTitle2": "Design / Redesign / Logo",
          "cardTitle3": "Posters / Billboards",
          "cardTitle4": "Mobile design",
          "cardTitle5": "Business card / Leaflets",
          "cardTitle6": "Complete website creation",
          "cardTitle7": "Optimisation",
          "cardTitle8": "Contact",

          "card1Description": "It's not just development, design and promotion. This is the solution of marketing and business tasks: financial and non-financial.",
          "card2Description": "We turn ideas into visual perfection. Your brand, our creativity. Create a unique design and expressive style with us.",
          "card3Description": "We create bright posters and billboards for your unique idea. Every detail is a step towards impressive sensations that will leave a mark and attract attention.",
          "card4Description": "We translate your ideas into mobile design, creating a harmonious interaction of form and function. Your brand has its own story, and we make it visible.",
          "card5Description": "Our mission is to attract attention and spread your brand. We don't just create ideas, we ignite them and help them blossom into unique brand experiences.",
          "card6Description": "We provide complete website creation with all necessary steps – from design to SEO settings. The result is an attractive site that attracts the attention of your audience.",
          "card7Description": "Improve your site's search engine visibility with our SEO service. We will make your site more visible to people searching for your products or services online.",
          "card8Description": "We create more than websites and design. We create the \"face\" of the brand, a sales tool, and an image weapon. Our special approach and experience help us in this."
      },

      "portfolio": {
          "banner": "your project can be here",

          "mainTitle": {
              "title": "Projects that \nspeak for \nthemselves",
              "secondTitle": "portfolio"
          }
      },

      "contacts": {
          "banner": "LET'S GO TO ACTION",

          "mainTitle": {
              "title": "Let us create the best \ndesign for your niche",
              "secondTitle": ""
          },

          "inputName": {
              "title": "Name",
              "error": "Invalid Name",
              "empty": "Name field cannot be empty",
              "placeholder": "Your name"
          },

          "inputCompany": {
              "title": "Company",
              "error": "Invalid Company",
              "placeholder": "Your company",
              "clue": "Not necessary to fill out"
          },

          "inputEmail": {
              "title": "Email",
              "error": "Invalid Email",
              "isntValid": "Please enter a valid email address",
              "placeholder": "Your email"
          },

          "inputPhone": {
              "title": "Phone number",
              "error": "Invalid Phone Number",
              "empty": "Phone field cannot be empty",
              "placeholder": "Your phone number"
          },

          "inputMessage": {
              "title": "Message",
              "error": "Invalid Message",
              "empty": "Message field cannot be empty",
              "placeholder": "Write about the service that you would like to receive"
          },

          "sendBtn": "Send"
      },

      "footer": {
          "description": "Webtime - where your site will shine, your business will climb, and success will be prime. Contact us today, let's make your dreams play.",
          "navigation": "Navigation",

          "calculator": {
            "title": "Calculate the cost",

            "answer1": {
              "title": "What kind of site do you want to create?",
              "service1": "Landing Page",
              "service2": "Corporate Sites",
              "service3": "Online stores",
              "service4": "Services",
              "service5": "Portals",
              "service6": "WOW sites",
              "service7": "Personal",
              "service8": "Portfolio",
              "service9": "Other"
            },

            "answer2": {
              "title": "Do you have a logo?",
              "option1": "I want buy",
              "option2": "Yes",
              "option3": "No"
            },
            "answer3": {
              "title": "Do you need services for filling, maintaining and promoting the site?",
              "option1": "Yes",
              "option2": "No"
            },
            "answer4": {
              "title": "The calculation is ready! Please enter your phone number, we will send the information to it.",
              "option1": "Write your full name",
              "option2": "Write your phone number",
              "error": "Enter a valid name and phone number"
            },

            "btn": "Next step",
            "backText": "Back"
          },

          "feedback": {
              "title": "Would you like to leave a review?",
              "placeholder": "We appreciate your feedback",
              "toShort": "Feedback too short"
          },

          "copyright": "WebTime. All rights reserved."
      }
  },
  "servicesPage": {
    "main":{
        "contactBtn": "Let’s discuss",
        "navHome": "Home"
    },
    "popup": {
      "name": "Name",
      "namePlaceholder": "Your name",
      "phone": "Phone number",
      "phonePlaceholder": "Your phone number",
      "email": "Email",
      "emailPlaceholder": "Email name",
      "message": "Message",
      "messagePlaceholder": "How can we help you ?",
      "sendBtn": "Send",

      "inputNameEmpty": "* Сannot be empty",
      "inputPhoneEmpty": "* Сannot be empty",
      "inputMessageEmpty": "* Сannot be empty",
      "emailIsntValid": "* Isn't valid email address"
    },
    "web-development": {
      "backgroundImg": "../../images/0-background.svg",
      "mainColor": "linear-gradient(99deg, #2BBFFE 5.86%, #8629FD 54.99%, #FC4AF5 100%)",
      "gradientParts": {
        "gradientID": "paint0_linear_866_370",
        "color1": "#2BBFFE",
        "color2": "#8629FD",
        "color3": "#FC4AF5",
        "offset": "0.521875"
      },
      "menu": {
        "nav1": {
          "nav": "Corporate sites",
          "goTo": "corporate-sites"
        },
        "nav2": {
          "nav": "Landing page",
          "goTo": "landing-page"
        },
        "nav3": {
          "nav": "Online stores",
          "goTo": "online-stores"
        },
        "nav4": {
          "nav": "Highly loaded services & portals",
          "goTo": "services-portals"
        },
        "nav5": {
          "nav": "WOW sites",
          "goTo": "wow-sites"
        },
        "nav6": {
          "nav": "Portfolio",
          "goTo": "personal-portfolio"
        }
      },
      "title": "Web Development",
      "subtitle": "It's not just development, design and promotion. This is the solution of marketing and business tasks: financial and non-financial. You're not just buying man-hours, you're buying our experience, expertise and skills to create the best sites in your niche.",
      "examples": {
        "example1": {
          "title": "Corporate Sites",
          "imgPath": "../../images/corporate-sites.jpg",
          "goTo": "corporate-sites"
        },
        "example2": {
          "title": "Landing Page",
          "imgPath": "../../images/landing-page.jpg",
          "goTo": "landing-page"
        },
        "example3": {
          "title": "Online Stores",
          "imgPath": "../../images/online-stores.jpg",
          "goTo": "online-stores"
        },
        "example4": {
          "title": "Services / Portals",
          "imgPath": "../../images/services-portals.jpg",
          "goTo": "services-portals"
        },
        "example5": {
          "title": "WOW Sites",
          "imgPath": "../../images/wow-sites.jpg",
          "goTo": "wow-sites"
        },
        "example6": {
          "title": "Personal / Portfolio",
          "imgPath": "../../images/personal-portfolio.jpg",
          "goTo": "personal-portfolio"
        }
      },
      "services": {
        "block1": {
          "title": "Corporate sites",
          "blockID": "corporate-sites",
          "tag1": "Corporate Web",
          "tag2": "Branding",
          "tag3": "Business Online",
          "tag4": "Corporate Identity",
          "description": "For businesses looking to establish a strong online presence, our corporate site development services are tailored to reflect your brand identity, values, and objectives. We ensure a professional and cohesive representation of your business that resonates with your target audience."
        },
        "block2": {
          "title": "Landing page",
          "blockID": "landing-page",
          "tag1": "Impactful Design",
          "tag2": "Web Landing",
          "tag3": "High Conversions",
          "tag4": "Conversion Optimized",
          "description": "Crafting impactful landing pages is crucial for conversions. We specialize in creating visually appealing and high-converting landing pages that captivate visitors, driving them to take the desired actions and boosting your business goals."
        },
        "block3": {
          "title": "Online stores",
          "blockID": "online-stores",
          "tag1": "Ecommerce Hub",
          "tag2": "Secure Shopping",
          "tag3": "Digital Store",
          "tag4": "Shop Online",
          "description": "E-commerce is at the heart of modern business. Our online store development services are designed to provide seamless and secure shopping experiences for your customers. From user-friendly interfaces to robust payment systems, we ensure a complete e-commerce solution."
        },
        "block4": {
          "title": "Services / Portals",
          "blockID": "services-portals",
          "tag1": "Scalable Web",
          "tag2": "Heavy Traffic",
          "tag3": "Advanced Services",
          "tag4": "High LoadDev",
          "description": "For projects that demand scalability and high performance, our development team is adept at creating highly loaded services and portals. We leverage versatile frameworks to handle complex functionalities, ensuring a smooth user experience even under heavy traffic."
        },
        "block5": {
          "title": "WOW sites",
          "blockID": "wow-sites",
          "tag1": "Innovative Design",
          "tag2": "3D Effects",
          "tag3": "Animation",
          "tag4": "Visual Impact",
          "description": "Sometimes, you crave a website that transcends the ordinary. Our WOW sites are crafted to make a lasting impact, boasting cutting-edge animations, immersive 3D effects, and innovative design. We strive to ensure your website not only stands out but captivates your audience with dynamic visual experiences."
        },
        "block6": {
          "title": "Personal / Portfolio",
          "blockID": "personal-portfolio",
          "tag1": "Showcase Work",
          "tag2": "Project Gallery",
          "tag3": "Professional Portfolios",
          "tag4": "Visual Resume",
          "description": "Showcasing your work effectively is essential. Our portfolio development services help you display your achievements, projects, and capabilities in a visually compelling manner, establishing credibility and attracting potential clients. At Webtime, we guide you step by step through the web development process, ensuring careful consideration of your unique needs and objectives. We understand that trusting a company with your business is a significant decision, and we're committed to exceeding your expectations. Let's embark on the journey of creating a website that not only meets but surpasses your vision."
        }
      }
    },
    "design": {
      "backgroundImg": "../../images/1-background.svg",
      "mainColor": "linear-gradient(99deg, #FE842B 5.86%, #FD2929 51.61%, #FF006B 100%)",
      "gradientParts": {
        "gradientID": "paint0_linear_866_375",
        "color1": "#FE842B",
        "color2": "#FD2929",
        "color3": "#FF006B",
        "offset": "0.486"
      },
      "menu": {
        "nav1": {
          "nav": "Design",
          "goTo": "design"
        },
        "nav2": {
          "nav": "Redesign",
          "goTo": "redesign"
        },
        "nav3": {
          "nav": "Logo",
          "goTo": "logo"
        },
        "nav4": {
          "nav": "Mobile design",
          "goTo": "mobile-design",
          "otherPage": true
        }
      },
      "title": "Design / Redesign\nLogo",
      "subtitle": "Make a distinctive mark in the business world with our design services. Whether you need a completely new logo, a stylish redesign, or an inspiring brand, our team of experienced designers is ready to bring your ideas to life. Elevate your brand to new heights with our creative solutions designed to highlight your uniqueness and capture the attention of your target audience.",
      "examples": {
        "example1": {
          "title": "Web Design",
          "imgPath": "../../images/web-design.jpg",
          "goTo": "design"
        },
        "example2": {
          "title": "Web Redesign",
          "imgPath": "../../images/web-redesign.jpg",
          "goTo": "redesign"
        },
        "example3": {
          "title": "Logo",
          "imgPath": "../../images/logo.jpg",
          "goTo": "logo"
        }
      },
      "services": {
        "block1": {
          "title": "Web Design",
          "blockID": "design",
          "tag1": "Any scale",
          "tag2": "Multy page",
          "tag3": "Convenience",
          "tag4": "Art",
          "description": "Unlock the full potential of your online presence with our cutting-edge Web Design services. Our expert team crafts visually stunning and user-friendly websites tailored to elevate your brand. From intuitive navigation to captivating aesthetics, we ensure a seamless user experience that leaves a lasting impression. Transform your digital identity and stand out in the crowded online landscape. Elevate your business with our Web Design expertise – where innovation meets impact."
        },
        "block2": {
          "title": "Web Redesign",
          "blockID": "redesign",
          "tag1": "Modern",
          "tag2": "New technologies",
          "tag3": "Improvement",
          "tag4": "Update",
          "description": "Experience a digital makeover with our Redesign services. Whether refreshing your current website or undergoing a complete transformation, our skilled team enhances visual appeal, functionality, and user engagement. Elevate your brand's online presence, captivate your audience, and stay ahead in the ever-evolving digital landscape. Unleash the power of redesign to redefine success in the virtual realm – where your brand's evolution meets excellence."
        },
        "block3": {
          "title": "Logo",
          "blockID": "logo",
          "tag1": "Branding",
          "tag2": "Graphic design",
          "tag3": "Unique",
          "tag4": "Emblem",
          "description": "Forge a memorable brand identity with our Logo Design services. Our creative team specializes in designing logos that resonate with your brand's essence. From timeless simplicity to bold innovation, we tailor logos that leave a lasting imprint. Elevate your brand recognition and make a statement in any market. Discover the art of visual storytelling with our Logo Design expertise – where every logo is a unique symbol of your brand's journey and aspirations."
        }
      }
    },
    "poster-billboards": {
      "backgroundImg": "../../images/2-background.svg",
      "mainColor": "linear-gradient(285deg, #68E0CF 0%, #3DCDFF 53.88%, #209CFF 104.43%)",
      "gradientParts": {
        "gradientID": "paint0_linear_866_376",
        "color1": "#68E0CF",
        "color2": "#3DCDFF",
        "color3": "#209CFF",
        "offset": "0.516"
      },
      "menu": {
        "nav1": {
          "nav": "Posters",
          "goTo": "posters"
        },
        "nav2": {
          "nav": "Billboards",
          "goTo": "billboards"
        },
        "nav3": {
          "nav": "Business card",
          "goTo": "business-card-leaflets",
          "otherPage": true
        },
        "nav4": {
          "nav": "Leaflets",
          "goTo": "business-card-leaflets",
          "otherPage": true
        }
      },
      "title": "Posters / Billboards",
      "subtitle": "Elevate your brand presence with our Poster and Billboard Design services. Our expert designers craft visually striking posters that captivate on a smaller scale, and bold billboards that dominate the urban skyline. From impactful imagery to compelling messaging, we ensure your brand stands out in both intimate and grand spaces. Make a powerful statement, spark interest, and leave a lasting impression with our Poster and Billboard Design expertise. Where creativity meets visibility, we turn your ideas into visual spectacles that demand attention.",
      "examples": {
        "example1": {
          "title": "Posters",
          "imgPath": "../../images/poster.jpg",
          "goTo": "posters"
        },
        "example2": {
          "title": "Billboards",
          "imgPath": "../../images/billboard.jpg",
          "goTo": "billboards"
        }
      },
      "services": {
        "block1": {
          "title": "Posters",
          "blockID": "posters",
          "tag1": "Poster Design",
          "tag2": "Multicolored",
          "tag3": "Event",
          "tag4": "Different Size",
          "description": "Transform your message into a visual masterpiece with our Poster Design services. Our skilled designers craft eye-catching posters that captivate audiences and leave a lasting impression. From impactful imagery to compelling copy, we ensure your poster stands out in any space. Elevate your promotional efforts, spark curiosity, and make a statement with our Poster Design expertise. Unleash the power of visual communication and turn heads with posters that speak louder than words."
        },
        "block2": {
          "title": "Billboards",
          "blockID": "billboards",
          "tag1": "Billboards Design",
          "tag2": "Attracting people",
          "tag3": "Advertising Boards",
          "tag4": "Large",
          "description": "Maximize your brand visibility with our Billboard Design services. Our expert team creates captivating designs that dominate the skyline and command attention. From bold visuals to concise messaging, we ensure your billboard leaves a lasting impact on passersby. Elevate your outdoor advertising game, amplify brand recognition, and make a statement on the grand stage. Trust our Billboard Design expertise to transform your message into an unmissable spectacle in the urban landscape."
        }
      }
    },
    "mobile-design": {
      "backgroundImg": "../../images/3-background.svg",
      "mainColor": "linear-gradient(99deg, #84FAB0 5.86%, #8FD3F4 100%)",
      "gradientParts": {
        "gradientID": "paint0_linear_866_377",
        "color1": "#84FAB0",
        "color2": "#8FD3F4",
        "color3": "#8FD3F4",
        "offset": "0.892222"
      },
      "menu": {
        "nav1": {
          "nav": "Mobile design",
          "goTo": "mobile-design"
        },
        "nav2": {
          "nav": "Web design",
          "goTo": "design",
          "otherPage": true
        },
        "nav3": {
          "nav": "Web redesign",
          "goTo": "design",
          "otherPage": true
        },
        "nav4": {
          "nav": "Logo",
          "goTo": "design",
          "otherPage": true
        }
      },
      "title": "Mobile Design",
      "subtitle": "Unique design for your mobile app is the key to a successful launch! Our mobile design specialists will create intuitive and stylish interfaces that not only attract attention but also ensure ease of use. Give your brand a standout look and make a lasting impression.",
      "examples": {
        "example1": {
          "title": "Mobile Design",
          "imgPath": "../../images/mobile-design.jpg",
          "goTo": "mobile-design"
        },
        "example2": {
          "title": "Mobile Redesign",
          "imgPath": "../../images/mobile-redesign.jpg",
          "goTo": "mobile-design"
        }
      },
      "services": {
        "block1": {
          "title": "Mobile Design",
          "blockID": "mobile-design",
          "tag1": "App design",
          "tag2": "Mobility",
          "tag3": "Visual Touch",
          "tag4": "Multi-page",
          "description": "Immerse your audience in a mobile-friendly experience with our Mobile Design services. Our expert team specializes in creating intuitive and visually appealing mobile interfaces. From responsive layouts to user-centric navigation, we ensure your brand shines on every device. Elevate your digital reach, engage users effortlessly, and stay ahead in the mobile-centric landscape. Explore the art of mobile design with us – where innovation meets user satisfaction, creating a lasting impact on the go."
        }
      }
    },
    "business-card-leaflets": {
      "backgroundImg": "../../images/4-background.svg",
      "mainColor": "linear-gradient(281deg, #000428 -7.61%, #1A55AC 35%, #004E92 100%)",
      "gradientParts": {
        "gradientID": "paint0_linear_866_341",
        "color3": "#040D61",
        "color2": "#1562D2",
        "color1": "#004E92",
        "offset": "0.396"
      },
      "menu": {
        "nav1": {
          "nav": "Business card",
          "goTo": "business-card"
        },
        "nav2": {
          "nav": "Leaflets",
          "goTo": "leaflets"
        },
        "nav3": {
          "nav": "Posters",
          "goTo": "poster-billboards",
          "otherPage": true
        },
        "nav4": {
          "nav": "Logo",
          "goTo": "poster-billboards",
          "otherPage": true
        }
      },
      "title": "Business card / Leaflets",
      "subtitle": "Forge a lasting connection with our Business Card and Leaflet Design services. Our expert designers create business cards that embody professionalism and leaflets that tell your brand story succinctly. From impactful first impressions to comprehensive brand communication, our designs ensure you stand out. Elevate your networking and promotional strategies with our expertise, turning ordinary pieces into powerful brand assets. Make every exchange memorable – where business cards and leaflets become ambassadors of your brand identity.",
      "examples": {
        "example1": {
          "title": "Business Card",
          "imgPath": "../../images/business-card.jpg",
          "goTo": "business-card"
        },
        "example2": {
          "title": "Leaflets",
          "imgPath": "../../images/leaflets.jpg",
          "goTo": "leaflets"
        }
      },
      "services": {
        "block1": {
          "title": "Business card",
          "blockID": "business-card",
          "tag1": "Compact Design",
          "tag2": "Stylish Card",
          "tag3": "Laconic Card",
          "tag4": "Spectacular Card",
          "description": "Make your mark with our Business Card Design services. Our team specializes in creating business cards that leave a lasting impression. From sleek professionalism to creative uniqueness, we tailor designs that reflect your brand identity. Elevate your networking game and make every introduction count. Explore the art of compact sophistication with our Business Card Design expertise – where every card is a statement of your brand's excellence."
        },
        "block2": {
          "title": "Leaflets",
          "blockID": "leaflets",
          "tag1": "Leaflet Design",
          "tag2": "Informative",
          "tag3": "Graphic Content",
          "tag4": "Concise",
          "description": "Tell your brand story succinctly with our Leaflet Design services. Our expert designers craft leaflets that capture attention and communicate your message effectively. From compelling visuals to concise copy, we ensure your leaflets stand out in the crowd. Elevate your promotional efforts, inform your audience, and leave a lasting impact with our Leaflet Design expertise. Discover the power of graphic storytelling and turn every piece into a compelling narrative that resonates with your target audience."
        }
      }
    }
  },
  "pageNotFound": {
    "main": "Uh oh! Looks like you got lost. \nGo back to the homepage if you dare!", 
    "btn": "I DARE!"
  }
}